[
    {
        "_id": 1,
        "idCategory": 2,
        "title": "DX.CO",
        "description": "A DX.CO conecta as soluções do hub e cria novas ferramentas para promover a transformação digital dos negócios.",
        "price": 1200,
        "img": "https://s3.amazonaws.com/site.4all.com/uploads/2019/11/dxco-1-768x254.png"
    },
    {
        "_id": 2,
        "idCategory": 1,
        "title": "Ground Sportech",
        "description": "A Ground é a plataforma digital de esportes do hub. Aproxima torcidas, clubes, marcas e arenas esportivas com soluções que engajam as pessoas através da paixão.",
        "price": 350,
        "img": "https://s3.amazonaws.com/site.4all.com/uploads/2019/11/ground-1-768x262.png"
    },
    {
        "_id": 3,
        "idCategory": 2,
        "title": "Iris",
        "description": "A Iris data driven marketing permite que grandes, médias e pequenas empresas utilizem dados para se relacionar de forma ultrassegmentada com seus clientes.",
        "price": 97,
        "img": "https://s3.amazonaws.com/site.4all.com/uploads/2019/11/iris-1-768x255.png"
    },
    {
        "_id": 4,
        "idCategory": 2,
        "title": "Phi",
        "description": "A Phi é uma fintech as a service. Possibilita que novas fintechs sejam criadas e conecta os negócios aos meios de pagamento.",
        "price": 3.14,
        "img": "https://s3.amazonaws.com/site.4all.com/uploads/2019/11/phi-1-768x186.png"
    },
    {
        "_id": 5,
        "idCategory": 1,
        "title": "Share Eat",
        "description": "A Share Eat é uma plataforma de gastronomia que ajuda as pessoas a responderem um dilema diário: o que vamos comer e beber hoje? Isso é feito por meio de curadoria exponencial, análise de comportamento do consumidor e com endosso de experts locais.",
        "price": 54,
        "img": "https://s3.amazonaws.com/site.4all.com/uploads/2019/11/shareeat-1-768x353.png"
    },
    {
        "_id": 6,
        "idCategory": 1,
        "title": "Uhuu",
        "description": "A Uhuu é a nossa plataforma de entretenimento 360º que transforma a experiência do consumidor agregando produtos e serviços antes, durante e depois do evento. Utiliza a inteligência de dados como principal ponto de contato e geração de valor entre produtores, marcas e artistas.",
        "price": 102,
        "img": "https://s3.amazonaws.com/site.4all.com/uploads/2019/11/uhuu-1-768x347.png"
    }
]